{"RESOURCES_BANNER_HEADING":"Knowing the steps to apply for a rental can be confusing!","RESOURCES_BYLINE":"Follow our guide to take you on the journey of applying for a property","RESOURCES_BYLINE_SECTION_2":"applying for a property","RESOURCES_QUIZ_CHOICE_1":"$350 per week","RESOURCES_QUIZ_CHOICE_2":"$500 per week","RESOURCES_QUIZ_CHOICE_3":"$750 per week","RESOURCES_QUIZ_QUESTION":"How much do you think the average weekly rent in Melbourne is?","RESOURCES_QUIZ_RIGHT_ANSWER_FOOTER":"Source","RESOURCES_QUIZ_RIGHT_ANSWER_PARA":"The average weekly rent in Melbourne is A$500.","RESOURCES_QUIZ_RIGHT_ANSWER_TITLE":"Spot On!","RESOURCES_QUIZ_WRONG_ANSWER_PARA":"Try again","RESOURCES_QUIZ_WRONG_ANSWER_TITLE":"Not quite.","RESOURCES_STEP_1_BRIGHT_YELLOW_BOX":"Click here to check out our What You Need to Know page for more information on rental laws","RESOURCES_STEP_1_PARA_1_STEP_1":"Understand the typical rent costs of the area","RESOURCES_STEP_1_PARA_1_STEP_2_PART_1":"Research","RESOURCES_STEP_1_PARA_1_STEP_2_PART_2":"lease","RESOURCES_STEP_1_PARA_1_STEP_2_PART_3":"terms and other legal requirements to protect your rights as a tenant","RESOURCES_STEP_1_PARA_1_STEP_2_TOOLTIP":"A rental contract between you and a landlord.","RESOURCES_STEP_1_PARA_2_STEP_1":"Know that you know how much rent will be a week, start saving up!","RESOURCES_STEP_1_PARA_2_STEP_2_PART_1":"Be aware that it is standard practice when securing a rental to also pay for a","RESOURCES_STEP_1_PARA_2_STEP_2_PART_2":"security deposit/bond","RESOURCES_STEP_1_PARA_2_STEP_2_PART_3":"and the first month's rent so save more than you think you will need","RESOURCES_STEP_1_PARA_2_STEP_2_TOOLTIP":"A returnable sum that you pay when starting a lease to cover possible damage to the property.","RESOURCES_STEP_1_SUBHEADING_1":"Do your research","RESOURCES_STEP_1_SUBHEADING_2":"Begin saving","RESOURCES_STEP_1_TITLE":"1. Before you leave","RESOURCES_TAB_TITLE":"MyRentalCompass | What you need to do","step_2_bright_yellow_box":"Complete the questionnaire for our Find a Suburb to Live feature to determine the best suburb for you","step_2_para_1_point_1":"Contact your university's student services, as they may have resources to help you find rental accommodation","step_2_para_1_point_2":"Inquire about on-campus accommodation options","step_2_para_1_point_3":"Arrange temporary accommodation for your first few days or weeks, like a hostel, hotel, or AirBnB","step_2_para_1_subheading":"Welcome to Melbourne","step_2_para_2_point_1":"Use our site to help you find out which suburbs best suit your needs","step_2_para_2_point_2":"Now you can begin finding listed rental properties that match your preferences","step_2_para_2_point_3":"Now you can begin finding listed rental properties that match your preferences","step_2_para_2_point_4":"Places you could search include:","step_2_para_2_point_4_item_1":"realestate.com\n","step_2_para_2_point_4_item_2":"Real estate agency websites\n","step_2_para_2_point_4_item_3":"Newspaper listings\n","step_2_para_2_point_4_item_4":"Noticeboards","step_2_para_2_point_4_item_5":"Online marketplaces\n","step_2_para_2_subheading":"Finding accommodation","step_2_title":"2. When you arrive","step_3_para_1_point_1":"Congratulations you have a found a property that you like. Now it is time to inspect it to make sure it suits your needs, and is safe to live in","step_3_para_1_point_2":"Some things to consider when inspecting a property include:","step_3_para_1_point_2_item_1":"Assess the general condition of the property, including walls, floors, ceilings, and windows","step_3_para_1_point_2_item_2":"Check the locks on doors and windows to ensure they work properly","step_3_para_1_point_2_item_3":"Verify the presence of smoke detectors, fire extinguishers, and carbon monoxide detectors if required by law.","step_3_para_1_point_2_item_4":"Inspect appliances such as the stove, refrigerator, dishwasher, and washer/dryer (if included).","step_3_para_1_point_2_item_5":"Test lights, faucets, and electrical outlets to ensure they are functional.","step_3_para_1_point_2_item_6":"Turn on faucets and showers to check water pressure and temperature.","step_3_para_1_point_2_item_7":"Consider if there's enough room for your belongings. Pay attention to the noise level in the area, especially during the day and night.","step_3_para_1_point_2_item_8":"Evaluate the proximity to public transportation options if needed.","step_3_para_1_point_2_item_9":"Explore the neighborhood to assess proximity to essential services, grocery stores, and schools.","step_3_para_1_subheading":"Inspecting a property","step_3_title":"3. Found a property","step_4_checklist_description":"Follow the checklist to make sure that you have everything you need to make a rental application","step_4_item_10_point_1":"Be prepared to pay any application fees required by the landlord or property management company.","step_4_item_10_point_2":"Also be prepared to pay the security deposit and first month’s rent promptly if your application is approved","step_4_item_10_title":"Fees","step_4_item_11_point_1":"Fill out the rental application form provided by the landlord or property manager accurately and completely.\n","step_4_item_11_point_2":"Note that any application form will include require much of the information that has been listed above\n","step_4_item_11_title":"Application Forms","step_4_item_1_point_1":"Full legal name that matches your other documents, and contact details, including phone number and email address.","step_4_item_1_title":"Personal Information","step_4_item_2_point_1":"A copy of your passport, driver's license, or other government-issued ID.","step_4_item_2_title":"Proof of Identification","step_4_item_3_point_1":"Pay slips, employment letter, or bank statements to demonstrate your ability to pay rent.","step_4_item_3_point_2":"If you are not working whilst being a student, provide proof of financial support from a scholarship, sponsor, or family","step_4_item_3_point_3":"Recent bank statements to verify your financial stability and ability to cover rent and expenses.","step_4_item_3_title":"Proof of Income","step_4_item_4_point_1":"Provide proof of your visa or residency status.","step_4_item_4_title":"Proof of Visa or Residency Status","step_4_item_5_point_1":"Contact information for previous landlords or property managers.","step_4_item_5_point_2":"Rental references or recommendation letters from previous landlords if available.","step_4_item_5_title":"Rental History","step_4_item_6_point_1":"Personal references who can vouch for your character and reliability.","step_4_item_6_point_2":"If you are working, also include contact information for your employer or proof of current employment, such as a job offer letter.","step_4_item_6_title":"References","step_4_item_7_point_1":"If your income or credit doesn't meet the landlord's requirements, provide information about a co-signer who can guarantee the lease.","step_4_item_7_title":"Co-Signer Information","step_4_item_8_point_1":"Write a brief letter explaining why you are a suitable tenant and why you want to rent the property.\n","step_4_item_8_title":"Cover Letter or Letter of Intent","step_4_item_9_point_1":"Provide the contact information of someone who can be reached in case of emergencies, preferably someone local as well as from your home country.\n","step_4_item_9_title":"Emergency Contact Information","step_4_title":"4. Making an application","WHAT_YOU_NEED_TO_DO":"What you need to do"}