{"index_banner_image_credit":"चित्र साभार:","index_banner_map_button":"आरंभ करने के लिए यहां क्लिक करें","index_banner_title":"आप एक ऐसी जगह के हकदार हैं जिसे आप घर कह सकें","index_banner_title_byline_1":"अंतर्राष्ट्रीय छात्रों को अक्सर खोजने में कठिनाइयों का सामना करना पड़ता है","index_banner_title_byline_2":"मेलबर्न में आवास, हम मदद के लिए यहां हैं!","index_or_section_buttons_text":"और पढ़ें","index_or_section_heading":"अन्य संसाधन","index_tab_title":"MyRentalCompass | घर","index_yqa_section_button_1":"हमारी चरण-दर-चरण किराये मार्गदर्शिका का पालन करें","index_yqa_section_button_2":"एक किरायेदार के रूप में अपने अधिकारों को जानें","index_yqa_section_button_3":"जीवंतता के बारे में और पढ़ें","index_yqa_section_description_1":"किराए के लिए जगह ढूंढने की प्रक्रिया भ्रमित करने वाली हो सकती है। |||हमने एक चरण-दर-चरण मार्गदर्शिका बनाई है जिसका अनुसरण करके आप प्रक्रिया में आगे बढ़ सकते हैं - अपना देश छोड़ने से पहले से लेकर मेलबोर्न और उससे आगे पहुंचने तक।","index_yqa_section_description_2":"हर कोई वकील बनने के लिए पैदा नहीं होता। किरायेदारी कानून और अनुबंध बहुत भ्रमित करने वाले हो सकते हैं, खासकर यदि यह आप पहली बार कर रहे हैं।","index_yqa_section_description_3":"एक सुरक्षित और रहने योग्य पड़ोस में रहना हर किसी का सपना होता है। लेकिन क्या आप जानते हैं कि एक उपनगर को रहने लायक क्या बनाता है? शोधकर्ताओं ने इस पर कई अध्ययन किए हैं, और हम उन्हें मेलबर्न में किराए पर लेते समय एक सूचित निर्णय लेने में आपकी सहायता के लिए यहां रख रहे हैं।","index_yqa_section_heading":"आपके प्रश्नों का उत्तर दिया गया","index_yqa_section_subheading_1":"निश्चित नहीं हूं कि कहां से शुरुआत की जाए?","index_yqa_section_subheading_2":"जानना चाहते हैं कि इसका क्या मतलब है?","index_yqa_section_subheading_3":"जीवंतता क्या है?","liveability_tab_title":"MyRentalCompass | जीवंतता","map_tab_title":"MyRentalCompass | नक्शा","privacy_banner_byline":"हम आपकी व्यक्तिगत जानकारी की सुरक्षा के लिए प्रतिबद्ध हैं","privacy_banner_title":"आपकी गोपनीयता हमारे लिए मायने रखती है","privacy_description":"माई रेंटल कम्पास में, हम आपकी गोपनीयता का सम्मान करने और आपकी व्यक्तिगत जानकारी की सुरक्षा सुनिश्चित करने के लिए प्रतिबद्ध हैं।","privacy_description_heading":"हमारा गोपनीयता वादा","privacy_description_point_1":"1. व्यक्तिगत डेटा का कोई संग्रह नहीं: मेरा रेंटल कम्पास आपको कोई व्यक्तिगत जानकारी एकत्र किए बिना किराये की जानकारी और संसाधन प्रदान करने के लिए डिज़ाइन किया गया है। हम ऐसी किसी भी जानकारी का अनुरोध या भंडारण नहीं करते हैं जो आपकी व्यक्तिगत पहचान कर सके, जैसे आपका नाम, ईमेल पता, फोन नंबर या भौतिक पता।","privacy_description_point_2":"2. स्वचालित डेटा संग्रह: कई वेबसाइटों की तरह, हम आपके आईपी पते, ब्राउज़र प्रकार और ऑपरेटिंग सिस्टम सहित कुछ गैर-व्यक्तिगत डेटा स्वचालित रूप से एकत्र कर सकते हैं। यह जानकारी हमारी वेबसाइट के प्रदर्शन, सुरक्षा और उपयोगकर्ता अनुभव को बेहतर बनाने के एकमात्र उद्देश्य के लिए एकत्र की गई है।","privacy_description_point_3":"3. कुकीज़ और ट्रैकिंग: हम आपके ऑनलाइन व्यवहार की निगरानी के लिए कुकीज़ या किसी ट्रैकिंग तकनीक का उपयोग नहीं करते हैं। हम आपकी गोपनीयता का सम्मान करते हैं और आपको हमारे प्लेटफ़ॉर्म पर एक सरल, न्यूनतम डेटा अनुभव प्रदान करना चाहते हैं।","privacy_description_point_4":"4. तृतीय पक्ष वेबसाइटों के लिंक: हमारी वेबसाइट में किराये सेवा प्रदाताओं या सरकारी विभागों जैसी तृतीय पक्ष वेबसाइटों के लिंक हो सकते हैं। कृपया ध्यान दें कि एक बार जब आप हमारी वेबसाइट छोड़ देते हैं, तो हमारी गोपनीयता सूचना लागू नहीं होती है, और हम आपको उन तृतीय-पक्ष वेबसाइटों की गोपनीयता नीतियों की समीक्षा करने के लिए प्रोत्साहित करते हैं।","privacy_tab_title":"गोपनीयता नीति","rights_banner_title":"एक किरायेदार के रूप में, आपको एक सुरक्षित, सुरक्षित और शांत वातावरण में रहने का अधिकार है जिसका प्रबंधन कानून के अनुसार किया जाता है।","rights_description_heading":"अपने अधिकारों और जिम्मेदारियों को समझें","rights_return_home_button":"घर लौटना","rights_section_1_button":"स्थिति रिपोर्ट","rights_section_1_description":"आपको ऐसी संपत्ति में रहने का अधिकार है जो साफ-सुथरी हो और न्यूनतम किराये के मानकों को पूरा करती हो। इसे एक स्थिति रिपोर्ट से मापा जाता है","rights_section_1_point_1":"एक शर्त रिपोर्ट एक संपत्ति की स्थिति का एक रिकॉर्ड है जब किराये के समझौते (पट्टे) पर हस्ताक्षर किए जाते हैं","rights_section_1_point_2":"जो कुछ भी गंदा है, क्षतिग्रस्त है या काम नहीं कर रहा है, उसे स्थिति रिपोर्ट में शामिल किया जाना चाहिए, जिसमें संपत्ति के अंदर और बाहर की हर चीज़ शामिल है","rights_section_1_point_3":"स्थिति रिपोर्ट तैयार करने की जिम्मेदारी मकान मालिक की है। आपके अंदर जाने से पहले उन्हें इस पर हस्ताक्षर करना होगा और किराएदार को दो प्रतियां (या इलेक्ट्रॉनिक रूप से भेजने की एक प्रति) देनी होंगी।","rights_section_1_point_4":"मकान मालिक के साथ दावों का निर्धारण करने में स्थिति रिपोर्ट महत्वपूर्ण हो सकती है (जैसे कि आपके सभी बांड राशि का दावा करना) इसलिए जब भी आप किराया प्राप्त करें तो उसकी जांच करना और अपनी योजना को बनाए रखना महत्वपूर्ण है।","rights_section_2_button":"न्यूनतम किराये के मानक","rights_section_2_description":"आपको ऐसी संपत्ति में रहने का अधिकार है जो रहने के लिए सुरक्षित और पर्याप्त जगह सुनिश्चित करने के लिए न्यूनतम किराये के मानकों को पूरा करती हो","rights_section_2_point_1":"जिन दरवाज़ों और खिड़कियों से बाहर की ओर प्रवेश होता है उनमें कार्यशील ताले होने चाहिए","rights_section_2_point_2":"मकान मालिकों को एक सामान्य कचरा और रीसाइक्लिंग बिन उपलब्ध कराना होगा","rights_section_2_point_3":"एक चालू शौचालय होना चाहिए","rights_section_2_point_4":"बाथरूम में एक वॉशबेसिन (सिंक) और एक शॉवर या स्नानघर होना चाहिए, और गर्म और ठंडे पानी से जुड़ा होना चाहिए।","rights_section_2_point_5":"वहाँ एक रसोईघर होना चाहिए जिसमें एक समर्पित खाना पकाने और भोजन तैयार करने का क्षेत्र हो, और एक स्टोवटॉप और सिंक अच्छी स्थिति में हो, जो गर्म और ठंडे पानी से जुड़ा हो।","rights_section_2_point_6":"संपत्ति संरचनात्मक रूप से सुदृढ़ और मौसम प्रतिरोधी होनी चाहिए।","rights_section_2_point_7":"सभी कमरे फफूंद और नमी से मुक्त होने चाहिए।","rights_section_2_point_8":"मुख्य रहने वाले क्षेत्र में अच्छे कार्यशील स्थिति में एक निश्चित हीटर (पोर्टेबल नहीं) होना चाहिए।","rights_section_2_point_9":"यदि संपत्ति न्यूनतम मानकों को पूरा नहीं करती है, तो किराएदार अनुरोध कर सकता है कि किराया प्रदाता समझौते पर हस्ताक्षर करने से पहले या उनके स्थानांतरित होने से पहले मरम्मत या बदलाव करे।","rights_section_3_button":"गैरकानूनी भेदभाव","rights_section_3_description":"किराये पर लेते समय या किराये के लिए आवेदन करते समय आपके साथ भेदभाव न करने का अधिकार है","rights_section_3_line_1":"विक्टोरिया में, कुछ व्यक्तिगत विशेषताओं के कारण किसी को संपत्ति किराए पर लेने से रोकना कानून के विरुद्ध है।","rights_section_3_line_2":"इसमे शामिल है:","rights_section_3_point_1":"आयु","rights_section_3_point_10":"नस्ल (रंग, राष्ट्रीयता, जातीयता और जातीय मूल सहित)","rights_section_3_point_11":"धार्मिक विश्वास या गतिविधि","rights_section_3_point_12":"लिंग","rights_section_3_point_2":"देखभालकर्ता की स्थिति, पारिवारिक जिम्मेदारियाँ, माता-पिता की स्थिति","rights_section_3_point_3":"विकलांगता","rights_section_3_point_4":"रोज़गार","rights_section_3_point_5":"लिंग पहचान, वैध यौन गतिविधि, यौन अभिविन्यास (जैसे समलैंगिक, लेस्बियन, ट्रांसजेंडर, आदि)","rights_section_3_point_6":"वैवाहिक स्थिति","rights_section_3_point_7":"भौतिक विशेषताऐं","rights_section_3_point_8":"गर्भावस्था, स्तनपान","rights_section_3_point_9":"पेशा, व्यापार या पेशा, जिसमें यौनकर्मी होना भी शामिल है","rights_section_4_button":"निरीक्षण","rights_section_4_description":"जब मकान मालिक संपत्ति का उपयोग करने का इरादा रखता है तो आपको सूचित करने का अधिकार है","rights_section_4_point_1_item_1":"आपका मकान मालिक उस तारीख और समय पर संपत्ति में प्रवेश कर सकता है जिस पर आप दोनों सहमत हैं।","rights_section_4_point_1_item_2":"यह समझौता उनके प्रवेश से 7 दिन के भीतर किया जाना चाहिए।","rights_section_4_point_1_item_3":"जब तक आपसे सहमति न हो, किराये का प्रदाता या एजेंट केवल सुबह 8 बजे से शाम 6 बजे के बीच ही प्रवेश कर सकता है, सार्वजनिक छुट्टियों पर नहीं।","rights_section_4_point_1_item_4":"यदि आप सहमत हैं, तो वे तब प्रवेश कर सकते हैं जब आप घर पर न हों।","rights_section_4_point_1_item_5":"किराये के समझौते के पहले तीन महीनों के बाद ही सामान्य निरीक्षण किया जा सकता है। इन्हें अधिकतम हर 6 महीने में किया जा सकता है।","rights_section_4_point_1_item_6":"यदि मकान मालिक निरीक्षण कर रहा है या संभावित खरीदारों को संपत्ति दिखा रहा है तो आपको छोड़ने की आवश्यकता नहीं है।","rights_section_4_point_2":"आपके घर में प्रवेश करने के कारण:","rights_section_4_point_2_item_1":"सामान्य निरीक्षण","rights_section_4_point_2_item_2":"मरम्मत या अन्य कानूनी जिम्मेदारियाँ","rights_section_4_point_2_item_3":"किरायेदारों, खरीददारों या ऋणदाताओं को संपत्ति दिखाना","rights_section_4_point_2_item_4":"संपत्ति का मूल्य निर्धारण करना","rights_section_4_point_2_item_5":"संपत्ति का विज्ञापन करने के लिए फ़ोटो या वीडियो लेना","rights_section_4_point_2_item_6":"किरायेदार ने अपने दायित्वों को पूरा नहीं किया है","rights_section_4_point_2_item_7":"पारिवारिक हिंसा कार्यवाही में","rights_section_4_point_3":"इनमें से प्रत्येक के लिए अलग-अलग दिनों की सूचना आवश्यक है। पर और अधिक पढ़ें","rights_section_5_button":"रखरखाव","rights_section_5_description":"घर को उचित स्तर पर बनाए रखने की जिम्मेदारी आपकी है","rights_section_5_point_1":"किरायेदार के रूप में संपत्ति का रखरखाव करना और उसे उचित मानक तक बनाए रखना आपका काम है।","rights_section_5_point_2":"यह भी शामिल है:","rights_section_5_point_2_item_1":"परिसर को साफ रखना","rights_section_5_point_2_item_2":"संपत्ति को कोई नुकसान नहीं पहुंचा रहा है","rights_section_5_point_2_item_3":"यदि क्षति होती है, तो यथाशीघ्र मकान मालिक या एजेंट को सूचित करें।","rights_section_5_point_2_item_4":"किसी भी फिक्स्चर को स्थापित करने, या कोई परिवर्तन/नवीनीकरण करने से पहले मकान मालिक से सहमति प्राप्त करें, यदि इन पर पहले से सहमति नहीं थी और आपके लिखित पट्टे में शामिल नहीं किया गया था।","rights_section_5_point_2_item_5":"सुनिश्चित करें कि संपत्ति का उपयोग किसी भी अवैध उद्देश्य के लिए नहीं किया जाता है।","rights_section_5_video_link":"त्वरित निगरानी: स्थिति रिपोर्ट","rights_section_6_button":"आपके पट्टे की समाप्ति","rights_section_6_description":"अपने किरायेदारी समझौते को समाप्त करते समय आपको कई ज़िम्मेदारियों का पालन करना होगा","rights_section_6_point_1":"किरायेदारी ख़त्म करने के तीन मुख्य तरीके हैं:","rights_section_6_point_1_item_1":"1. सभी पक्ष किरायेदारी समाप्त करने पर सहमत हो सकते हैं।","rights_section_6_point_1_item_2":"2. आपका मकान मालिक या एजेंट आपको वैध 'खाली खाली करने का नोटिस' देता है।","rights_section_6_point_1_item_3":"3. आप अपने मकान मालिक या एजेंट को वैध नोटिस देते हैं जिसे आप खाली करना चाहते हैं।","rights_section_6_point_2":"अपना पट्टा समाप्त करते समय, सुनिश्चित करें कि आप:","rights_section_6_point_2_item_1":"जाने की योजना बनाते समय पर्याप्त सूचना दें; नोटिस की अवधि आपके छोड़ने के कारण पर निर्भर करेगी","rights_section_6_point_2_item_2":"किसी भी बकाया किराए का भुगतान करें","rights_section_6_point_2_item_3":"संपत्ति साफ़ करें","rights_section_6_point_2_item_4":"संपत्ति की स्थिति दिखाने के लिए अपना फर्नीचर हटाने के बाद तस्वीरें लेने पर विचार करें","rights_section_6_point_2_item_5":"अपना सारा सामान अपने साथ ले जाओ","rights_section_6_point_2_item_6":"विवाद की स्थिति में 'स्थिति रिपोर्ट' रखें","rights_section_6_point_2_item_7":"बांड की वापसी पर अपने मकान मालिक या एजेंट से सहमत होने का प्रयास करें","rights_section_6_video_link":"त्वरित निगरानी: पट्टा शुरू करना और समाप्त करना","rights_section_7_description":"यदि आपको लगता है कि आपका मकान मालिक या किराये का प्रदाता (जैसे रियल एस्टेट एजेंसी) उनकी आवश्यकताओं को पूरा नहीं कर रहा है, या आपके अधिकारों का उल्लंघन कर रहा है, तो मदद के लिए आप कई स्थानों पर संपर्क कर सकते हैं:","rights_section_7_heading":"कुछ बिल्कुल ठीक नहीं लग रहा?","rights_section_7_point_1_description":"यदि आपके पास किराये के समझौते, बांड, किराया वृद्धि या मरम्मत के बारे में प्रश्न हैं, यदि आपको बेदखल किया जा रहा है","rights_section_7_point_1_heading":"उपभोक्ता मामले विक्टोरिया","rights_section_7_point_2_description":"किराये के विवाद के बारे में सुनवाई के लिए आवेदन करने के लिए (उदाहरण के लिए मरम्मत प्रदान नहीं करना, अत्यधिक किराये में वृद्धि)","rights_section_7_point_2_heading":"विक्टोरियन सिविल और ट्रिब्यूनल अथॉरिटी","rights_section_7_point_3_description":"अपने बांड को देखने के लिए, बांड स्थानांतरित करें या बांड वापसी की व्यवस्था करें","rights_section_7_point_3_heading":"आवासीय किरायेदारी बांड प्राधिकरण","rights_subheading_1":"1. किरायेदार के रूप में आपके अधिकार","rights_subheading_2":"2. किरायेदार के रूप में आपकी जिम्मेदारियाँ","rights_tab_title":"MyRentalCompass | आपको क्या जानने की आवश्यकता है"}