{"RESOURCES_BANNER_HEADING":"किराये के लिए आवेदन करने के चरणों को जानना भ्रमित करने वाला हो सकता है!","RESOURCES_BYLINE":"किसी संपत्ति के लिए आवेदन करने की यात्रा पर जाने के लिए हमारे गाइड का पालन करें","RESOURCES_BYLINE_SECTION_2":"किसी संपत्ति के लिए आवेदन करना","RESOURCES_QUIZ_CHOICE_1":"$350 प्रति सप्ताह","RESOURCES_QUIZ_CHOICE_2":"$500 प्रति सप्ताह","RESOURCES_QUIZ_CHOICE_3":"$750 प्रति सप्ताह","RESOURCES_QUIZ_QUESTION":"आपके अनुसार मेलबर्न में औसत साप्ताहिक किराया कितना है?","RESOURCES_QUIZ_RIGHT_ANSWER_FOOTER":"स्रोत","RESOURCES_QUIZ_RIGHT_ANSWER_PARA":"मेलबर्न में औसत साप्ताहिक किराया A$500 है।","RESOURCES_QUIZ_RIGHT_ANSWER_TITLE":"सटीक!","RESOURCES_QUIZ_WRONG_ANSWER_PARA":"पुनः प्रयास करें","RESOURCES_QUIZ_WRONG_ANSWER_TITLE":"नहीं।","RESOURCES_STEP_1_BRIGHT_YELLOW_BOX":"किराये के कानूनों के बारे में अधिक जानकारी के लिए हमारा आपको क्या जानना चाहिए पृष्ठ देखने के लिए यहां क्लिक करें","RESOURCES_STEP_1_PARA_1_STEP_1":"क्षेत्र की सामान्य किराये की लागत को समझें","RESOURCES_STEP_1_PARA_1_STEP_2_PART_1":"अनुसंधान","RESOURCES_STEP_1_PARA_1_STEP_2_PART_2":"पट्टा","RESOURCES_STEP_1_PARA_1_STEP_2_PART_3":"एक किरायेदार के रूप में आपके अधिकारों की रक्षा के लिए शर्तें और अन्य कानूनी आवश्यकताएँ","RESOURCES_STEP_1_PARA_1_STEP_2_TOOLTIP":"आपके और मकान मालिक के बीच किराये का अनुबंध।","RESOURCES_STEP_1_PARA_2_STEP_1":"जानें कि आप जानते हैं कि एक सप्ताह का किराया कितना होगा, बचत करना शुरू करें!","RESOURCES_STEP_1_PARA_2_STEP_2_PART_1":"ध्यान रखें कि किराया सुनिश्चित करते समय उसका भुगतान भी करना मानक अभ्यास है","RESOURCES_STEP_1_PARA_2_STEP_2_PART_2":"सुरक्षा जमा/बांड","RESOURCES_STEP_1_PARA_2_STEP_2_PART_3":"और पहले महीने का किराया, इसलिए आप जितना सोचते हैं उससे अधिक बचाएं","RESOURCES_STEP_1_PARA_2_STEP_2_TOOLTIP":"वह वापसीयोग्य राशि जो आप संपत्ति को संभावित नुकसान की भरपाई के लिए पट्टा शुरू करते समय चुकाते हैं।","RESOURCES_STEP_1_SUBHEADING_1":"खुद खोज करें","RESOURCES_STEP_1_SUBHEADING_2":"बचत करना शुरू करें","RESOURCES_STEP_1_TITLE":"1. आपके जाने से पहले","RESOURCES_TAB_TITLE":"MyRentalCompass | आपको क्या करने की जरूरत है","step_2_bright_yellow_box":"आपके लिए सर्वोत्तम उपनगर का निर्धारण करने के लिए हमारे रहने के लिए एक उपनगर खोजें सुविधा के लिए प्रश्नावली को पूरा करें","step_2_para_1_point_1":"अपने विश्वविद्यालय की छात्र सेवाओं से संपर्क करें, क्योंकि उनके पास किराये का आवास ढूंढने में आपकी सहायता के लिए संसाधन हो सकते हैं","step_2_para_1_point_2":"परिसर में आवास विकल्पों के बारे में पूछताछ करें","step_2_para_1_point_3":"अपने पहले कुछ दिनों या हफ्तों के लिए हॉस्टल, होटल या एयरबीएनबी जैसे अस्थायी आवास की व्यवस्था करें","step_2_para_1_subheading":"मेलबर्न में आपका स्वागत है","step_2_para_2_point_1":"यह पता लगाने में सहायता के लिए हमारी साइट का उपयोग करें कि कौन सा उपनगर आपकी आवश्यकताओं के लिए सबसे उपयुक्त है","step_2_para_2_point_2":"अब आप सूचीबद्ध किराये की संपत्तियां ढूंढना शुरू कर सकते हैं जो आपकी प्राथमिकताओं से मेल खाती हों","step_2_para_2_point_3":"अब आप सूचीबद्ध किराये की संपत्तियां ढूंढना शुरू कर सकते हैं जो आपकी प्राथमिकताओं से मेल खाती हों","step_2_para_2_point_4":"जिन स्थानों को आप खोज सकते हैं उनमें शामिल हैं:","step_2_para_2_point_4_item_1":"realestate.com","step_2_para_2_point_4_item_2":"रियल एस्टेट एजेंसी की वेबसाइटें","step_2_para_2_point_4_item_3":"समाचारपत्र सूची","step_2_para_2_point_4_item_4":"नोटिस बोर्ड","step_2_para_2_point_4_item_5":"ऑनलाइन बाज़ार","step_2_para_2_subheading":"आवास ढूँढना","step_2_title":"2. जब आप पहुंचें","step_3_para_1_point_1":"बधाई हो, आपको अपनी पसंदीदा संपत्ति मिल गई है। अब इसका निरीक्षण करने का समय आ गया है ताकि यह सुनिश्चित किया जा सके कि यह आपकी आवश्यकताओं के अनुरूप है और इसमें रहना सुरक्षित है","step_3_para_1_point_2":"किसी संपत्ति का निरीक्षण करते समय विचार करने योग्य कुछ बातों में शामिल हैं:","step_3_para_1_point_2_item_1":"दीवारों, फर्शों, छतों और खिड़कियों सहित संपत्ति की सामान्य स्थिति का आकलन करें","step_3_para_1_point_2_item_2":"यह सुनिश्चित करने के लिए कि वे ठीक से काम कर रहे हैं, दरवाज़ों और खिड़कियों पर लगे तालों की जाँच करें","step_3_para_1_point_2_item_3":"यदि कानून द्वारा आवश्यक हो तो धूम्रपान डिटेक्टरों, अग्निशामक यंत्रों और कार्बन मोनोऑक्साइड डिटेक्टरों की उपस्थिति सत्यापित करें।","step_3_para_1_point_2_item_4":"स्टोव, रेफ्रिजरेटर, डिशवॉशर और वॉशर/ड्रायर (यदि शामिल हो) जैसे उपकरणों का निरीक्षण करें।","step_3_para_1_point_2_item_5":"यह सुनिश्चित करने के लिए कि वे कार्यात्मक हैं, रोशनी, नल और बिजली के आउटलेट का परीक्षण करें।","step_3_para_1_point_2_item_6":"पानी का दबाव और तापमान जांचने के लिए नल और शॉवर चालू करें।","step_3_para_1_point_2_item_7":"विचार करें कि क्या आपके सामान के लिए पर्याप्त जगह है। क्षेत्र में शोर के स्तर पर ध्यान दें, विशेषकर दिन और रात के दौरान।","step_3_para_1_point_2_item_8":"यदि आवश्यक हो तो सार्वजनिक परिवहन विकल्पों की निकटता का मूल्यांकन करें।","step_3_para_1_point_2_item_9":"आवश्यक सेवाओं, किराना दुकानों और स्कूलों से निकटता का आकलन करने के लिए पड़ोस का अन्वेषण करें।","step_3_para_1_subheading":"किसी संपत्ति का निरीक्षण करना","step_3_title":"3. एक संपत्ति मिली","step_4_checklist_description":"यह सुनिश्चित करने के लिए चेकलिस्ट का पालन करें कि आपके पास किराये के लिए आवेदन करने के लिए आवश्यक सभी चीजें हैं","step_4_item_10_point_1":"मकान मालिक या संपत्ति प्रबंधन कंपनी द्वारा अपेक्षित किसी भी आवेदन शुल्क का भुगतान करने के लिए तैयार रहें।","step_4_item_10_point_2":"यदि आपका आवेदन स्वीकृत हो जाता है तो सुरक्षा जमा राशि और पहले महीने का किराया तुरंत भुगतान करने के लिए भी तैयार रहें","step_4_item_10_title":"फीस","step_4_item_11_point_1":"मकान मालिक या संपत्ति प्रबंधक द्वारा प्रदान किए गए किराये के आवेदन पत्र को सही और पूरी तरह से भरें।","step_4_item_11_point_2":"ध्यान दें कि किसी भी आवेदन पत्र में ऊपर सूचीबद्ध अधिकांश जानकारी शामिल होगी","step_4_item_11_title":"आवेदन फॉर्म","step_4_item_1_point_1":"पूर्ण कानूनी नाम जो आपके अन्य दस्तावेज़ों और फ़ोन नंबर और ईमेल पते सहित संपर्क विवरण से मेल खाता हो।","step_4_item_1_title":"व्यक्तिगत जानकारी","step_4_item_2_point_1":"आपके पासपोर्ट, ड्राइवर का लाइसेंस, या अन्य सरकार द्वारा जारी आईडी की एक प्रति।","step_4_item_2_title":"पहचान का प्रमाण","step_4_item_3_point_1":"किराया भुगतान करने की आपकी क्षमता प्रदर्शित करने के लिए वेतन पर्चियाँ, रोजगार पत्र, या बैंक विवरण।","step_4_item_3_point_2":"यदि आप छात्र रहते हुए काम नहीं कर रहे हैं, तो छात्रवृत्ति, प्रायोजक या परिवार से वित्तीय सहायता का प्रमाण प्रदान करें","step_4_item_3_point_3":"आपकी वित्तीय स्थिरता और किराए और खर्चों को कवर करने की क्षमता को सत्यापित करने के लिए हाल के बैंक विवरण।","step_4_item_3_title":"आय का प्रमाण","step_4_item_4_point_1":"अपने वीज़ा या निवास की स्थिति का प्रमाण प्रदान करें।","step_4_item_4_title":"वीज़ा या निवास स्थिति का प्रमाण","step_4_item_5_point_1":"पिछले मकान मालिकों या संपत्ति प्रबंधकों के लिए संपर्क जानकारी।","step_4_item_5_point_2":"यदि उपलब्ध हो तो पिछले मकान मालिकों से किराये के संदर्भ या अनुशंसा पत्र।","step_4_item_5_title":"किराये का इतिहास","step_4_item_6_point_1":"व्यक्तिगत संदर्भ जो आपके चरित्र और विश्वसनीयता की पुष्टि कर सकते हैं।","step_4_item_6_point_2":"यदि आप काम कर रहे हैं, तो अपने नियोक्ता की संपर्क जानकारी या वर्तमान रोजगार का प्रमाण, जैसे नौकरी प्रस्ताव पत्र भी शामिल करें।","step_4_item_6_title":"संदर्भ","step_4_item_7_point_1":"यदि आपकी आय या क्रेडिट मकान मालिक की आवश्यकताओं को पूरा नहीं करता है, तो सह-हस्ताक्षरकर्ता के बारे में जानकारी प्रदान करें जो पट्टे की गारंटी दे सकता है।","step_4_item_7_title":"सह-हस्ताक्षरकर्ता सूचना","step_4_item_8_point_1":"यह समझाते हुए एक संक्षिप्त पत्र लिखें कि आप उपयुक्त किरायेदार क्यों हैं और आप संपत्ति किराए पर क्यों देना चाहते हैं।","step_4_item_8_title":"कवर लेटर या आशय पत्र","step_4_item_9_point_1":"किसी ऐसे व्यक्ति की संपर्क जानकारी प्रदान करें जिससे आपातकालीन स्थिति में संपर्क किया जा सके, अधिमानतः कोई स्थानीय और साथ ही आपके गृह देश से।","step_4_item_9_title":"आपातकालीन संपर्क जानकारी","step_4_title":"4. आवेदन करना","WHAT_YOU_NEED_TO_DO":"आपको क्या करने की जरूरत है"}