{"index_banner_image_credit":"Kredit gambar:","index_banner_map_button":"Cari pinggir bandar untuk didiami","index_banner_title_byline_1":"Kami di sini untuk membantu pelajar di Melbourne untuk","index_banner_title_byline_2":"cari pinggir bandar yang sesuai untuk didiami","index_banner_title_line_1":"Setiap orang mempunyai hak untuk","index_banner_title_line_2":"perumahan mampu milik, selamat dan boleh didiami.","index_or_section_buttons_text":"Baca lagi","index_or_section_heading":"Sumber Lain","index_tab_title":"MyRentalCompass | Halaman rumah","index_yqa_section_button_1":"Gunakan alat AI kami untuk mencari tempat tinggal","index_yqa_section_button_2":"Kenali hak anda sebagai penyewa","index_yqa_section_button_3":"Baca lebih lanjut tentang kebolehhidupan","index_yqa_section_description_1":"Mencari tempat tinggal di Victoria boleh menjadi sangat mengecewakan. Kami tahu, kerana kami juga pernah ke sana. |||Itulah sebabnya kami terdorong untuk membantu golongan muda seperti anda membuat keputusan termaklum dalam mencari tempat untuk menelefon ke rumah di Victoria.","index_yqa_section_description_2":"Tidak semua orang dilahirkan untuk menjadi seorang peguam. Undang-undang dan kontrak penyewaan boleh menjadi sangat mengelirukan, terutamanya jika ini kali pertama anda.|||Kami telah menyusun panduan yang mudah diikuti untuk membantu anda memahami hak dan tanggungjawab anda sebagai penyewa.","index_yqa_section_description_3":"Hidup di kawasan kejiranan yang selamat dan boleh didiami adalah impian semua orang. Tetapi adakah anda tahu apa yang menjadikan kawasan pinggir bandar boleh didiami? Penyelidik telah melakukan banyak kajian tentang perkara ini, dan kami meletakkannya di sini untuk membantu anda membuat keputusan termaklum apabila menyewa di Melbourne.","index_yqa_section_heading":"Soalan anda terjawab","index_yqa_section_subheading_1":"Ingin menyewa?","index_yqa_section_subheading_2":"Ingin tahu apa maksudnya?","index_yqa_section_subheading_3":"Apakah kebolehhidupan?","liveability_tab_title":"MyRentalCompass | Kebolehhidupan","map_tab_title":"MyRentalCompass | Peta","rights_banner_title":"Sebagai penyewa, anda mempunyai hak untuk hidup dalam persekitaran yang selamat, terjamin dan tenang yang diuruskan mengikut undang-undang.","rights_description_heading":"Fahami hak dan tanggungjawab anda","rights_return_home_button":"Pulang ke rumah","rights_section_1_button":"Laporan keadaan","rights_section_1_description":"Anda mempunyai hak untuk tinggal di hartanah yang bersih, dan memenuhi piawaian sewa minimum. Ini diukur dengan laporan keadaan","rights_section_1_point_1":"Laporan syarat ialah rekod keadaan hartanah apabila perjanjian sewa(pajakan) ditandatangani","rights_section_1_point_2":"Apa-apa yang kotor, rosak atau tidak berfungsi hendaklah dalam laporan keadaan, termasuk segala-galanya di dalam dan di luar harta tanah","rights_section_1_point_3":"Tuan tanah bertanggungjawab menyediakan laporan syarat. Mereka mesti menandatanganinya dan memberikan dua salinan kepada penyewa (atau satu salinan penghantaran secara elektronik) sebelum anda berpindah.","rights_section_1_point_4":"Laporan keadaan boleh menjadi penting dalam menentukan tuntutan dengan tuan tanah (seperti menuntut semua jumlah bon anda) jadi adalah penting untuk menyemak sewa apabila anda mendapatnya dan mengekalkan pelan anda","rights_section_2_button":"Piawaian sewa minimum","rights_section_2_description":"Anda mempunyai hak untuk tinggal di hartanah yang memenuhi piawaian sewa minimum untuk memastikan tempat tinggal yang selamat dan mencukupi","rights_section_2_point_1":"Pintu dan tingkap yang masuk ke luar mesti mempunyai kunci yang berfungsi","rights_section_2_point_2":"Tuan tanah mesti menyediakan tong sampah am dan kitar semula","rights_section_2_point_3":"Mesti ada tandas yang berfungsi","rights_section_2_point_4":"Bilik mandi mesti mempunyai singki (singki) dan pancuran mandian atau tab mandi, serta disambungkan ke air panas dan sejuk.","rights_section_2_point_5":"Mesti ada dapur dengan kawasan memasak dan penyediaan makanan khusus, serta dapur memasak dan singki dalam keadaan berfungsi dengan baik, disambungkan ke air panas dan sejuk.","rights_section_2_point_6":"Hartanah itu mestilah kukuh dari segi struktur dan kalis cuaca.","rights_section_2_point_7":"Semua bilik mestilah bebas daripada acuan dan lembap.","rights_section_2_point_8":"Mesti ada pemanas tetap (tidak mudah alih) berfungsi dengan baik di ruang tamu utama.","rights_section_2_point_9":"Jika hartanah tidak memenuhi piawaian minimum, penyewa boleh meminta penyedia penyewaan membuat pembaikan atau perubahan sebelum menandatangani perjanjian atau sebelum mereka berpindah.","rights_section_3_button":"Diskriminasi","rights_section_3_description":"Anda mempunyai hak untuk tidak didiskriminasi apabila menyewa atau memohon untuk menyewa","rights_section_3_line_1":"Di Victoria, adalah melanggar undang-undang untuk menghalang seseorang daripada menyewa harta kerana ciri peribadi tertentu.","rights_section_3_line_2":"Ini termasuk:","rights_section_3_point_1":"umur","rights_section_3_point_10":"bangsa (termasuk warna kulit, kewarganegaraan, etnik dan asal usul etnik)","rights_section_3_point_11":"kepercayaan atau aktiviti keagamaan","rights_section_3_point_12":"seks","rights_section_3_point_2":"status penjaga, tanggungjawab keluarga, status ibu bapa","rights_section_3_point_3":"kecacatan","rights_section_3_point_4":"pekerjaan","rights_section_3_point_5":"identiti jantina, aktiviti seksual yang sah, orientasi seksual (cth gay, lesbian, transgender, dsb.)","rights_section_3_point_6":"status perkahwinan","rights_section_3_point_7":"ciri-ciri fizikal","rights_section_3_point_8":"mengandung, menyusu","rights_section_3_point_9":"profesion, perdagangan atau pekerjaan, termasuk menjadi pekerja seks","rights_section_4_button":"Pemeriksaan","rights_section_4_description":"Anda berhak untuk dimaklumkan apabila tuan tanah berhasrat untuk mengakses harta itu","rights_section_4_point_1_item_1":"Tuan rumah anda boleh memasuki hartanah pada tarikh dan masa yang anda berdua bersetuju.","rights_section_4_point_1_item_2":"Perjanjian ini mesti dibuat dalam tempoh 7 hari sebelum mereka masuk.","rights_section_4_point_1_item_3":"Melainkan dipersetujui dengan anda, pembekal atau ejen penyewaan hanya boleh masuk antara 8 pagi dan 6 petang, dan bukan pada cuti umum.","rights_section_4_point_1_item_4":"Jika anda telah bersetuju, mereka boleh masuk apabila anda tiada di rumah.","rights_section_4_point_1_item_5":"Pemeriksaan am hanya boleh dibuat selepas 3 bulan pertama perjanjian sewa. Mereka boleh dilakukan setiap 6 bulan paling banyak.","rights_section_4_point_1_item_6":"Anda tidak perlu keluar jika tuan rumah sedang membuat pemeriksaan atau menunjukkan harta itu bakal pembeli.","rights_section_4_point_2":"Sebab untuk memasuki rumah anda:","rights_section_4_point_2_item_1":"Pemeriksaan am","rights_section_4_point_2_item_2":"Pembaikan atau tanggungjawab undang-undang lain","rights_section_4_point_2_item_3":"Menunjukkan hartanah kepada penyewa, pembeli atau pemberi pinjaman","rights_section_4_point_2_item_4":"Mempunyai harta yang dihargai","rights_section_4_point_2_item_5":"Mengambil gambar atau video untuk mengiklankan hartanah","rights_section_4_point_2_item_6":"Penyewa tidak memenuhi kewajipan mereka","rights_section_4_point_2_item_7":"Prosiding keganasan keluarga di","rights_section_4_point_3":"Setiap satu daripada ini mempunyai notis hari berbeza yang diperlukan. Baca lebih lanjut di","rights_section_5_button":"Penyelenggaraan","rights_section_5_description":"Anda mempunyai tanggungjawab untuk mengekalkan rumah pada standard yang munasabah","rights_section_5_point_1":"Tugas anda sebagai penyewa untuk menyelenggara harta itu, dan mengekalkannya pada standard yang munasabah.","rights_section_5_point_2":"Ini termasuk:","rights_section_5_point_2_item_1":"menjaga kebersihan premis","rights_section_5_point_2_item_2":"tidak menyebabkan sebarang kerosakan merosakkan harta benda","rights_section_5_point_2_item_3":"jika kerosakan disebabkan, maklumkan kepada tuan tanah atau ejen secepat mungkin.","rights_section_5_point_2_item_4":"dapatkan kebenaran daripada tuan tanah sebelum memasang sebarang lekapan, atau membuat sebarang pengubahsuaian/pengubahsuaian, jika ini tidak dipersetujui terlebih dahulu dan dimasukkan dalam pajakan bertulis anda.","rights_section_5_point_2_item_5":"memastikan harta tersebut tidak digunakan untuk sebarang tujuan yang menyalahi undang-undang.","rights_section_5_video_link":"Tonton Pantas: Laporan keadaan","rights_section_6_button":"Tamat pajakan anda","rights_section_6_description":"Anda mempunyai beberapa tanggungjawab untuk diikuti apabila menamatkan perjanjian penyewaan anda","rights_section_6_point_1":"Terdapat tiga cara utama untuk menamatkan penyewaan:","rights_section_6_point_1_item_1":"1. Semua pihak boleh bersetuju untuk menamatkan penyewaan.","rights_section_6_point_1_item_2":"2. Tuan tanah atau ejen anda memberi anda 'Notis Pengosongan' yang sah.","rights_section_6_point_1_item_3":"3. Anda memberikan notis yang sah kepada tuan tanah atau ejen anda bahawa anda berniat untuk mengosongkan.","rights_section_6_point_2":"Apabila menamatkan pajakan anda, pastikan anda:","rights_section_6_point_2_item_1":"memberi notis yang mencukupi apabila merancang untuk pergi; tempoh notis akan bergantung pada sebab anda keluar","rights_section_6_point_2_item_2":"membayar sewa yang tertunggak","rights_section_6_point_2_item_3":"membersihkan harta benda","rights_section_6_point_2_item_4":"pertimbangkan untuk mengambil gambar selepas anda memindahkan perabot anda untuk menunjukkan keadaan harta itu","rights_section_6_point_2_item_5":"bawa semua barang anda","rights_section_6_point_2_item_6":"simpan 'Laporan Syarat' sekiranya berlaku pertikaian","rights_section_6_point_2_item_7":"cuba bersetuju dengan tuan tanah atau ejen anda mengenai pemulangan bon","rights_section_6_video_link":"Tonton Pantas: Memulakan dan menamatkan pajakan","rights_section_7_description":"Jika anda berpendapat bahawa tuan tanah atau penyedia sewa anda (seperti agensi hartanah) tidak memenuhi keperluan mereka atau melanggar hak anda, terdapat beberapa tempat yang boleh anda hubungi untuk mendapatkan bantuan:","rights_section_7_heading":"Sesuatu yang dirasakan tidak betul?","rights_section_7_point_1_description":"Jika anda mempunyai soalan tentang perjanjian penyewaan, bon, kenaikan sewa atau pembaikan, jika anda diusir","rights_section_7_point_1_heading":"Hal Ehwal Pengguna Victoria","rights_section_7_point_2_description":"Untuk memohon perbicaraan tentang pertikaian penyewaan (cth tidak menyediakan pembaikan, kenaikan sewa yang berlebihan)","rights_section_7_point_2_heading":"Pihak Berkuasa Sivil dan Tribunal Victoria","rights_section_7_point_3_description":"Untuk mencari bon anda, pindahkan bon atau aturkan bayaran balik bon","rights_section_7_point_3_heading":"Pihak Berkuasa Bon Penyewaan Kediaman","rights_subheading_1":"1. Hak anda sebagai penyewa","rights_subheading_2":"2. Tanggungjawab anda sebagai penyewa","rights_tab_title":"MyRentalCompass | Apa yang anda perlu tahu"}