{"RESOURCES_BANNER_HEADING":"Langkah-langkah untuk memohon sewa boleh mengelirukan!","RESOURCES_BYLINE":"Ikuti panduan kami dalam perjalanan anda memohon hartanah","RESOURCES_BYLINE_SECTION_2":"memohon hartanah","RESOURCES_QUIZ_CHOICE_1":"$350 seminggu","RESOURCES_QUIZ_CHOICE_2":"$500 seminggu","RESOURCES_QUIZ_CHOICE_3":"$750 seminggu","RESOURCES_QUIZ_QUESTION":"Berapakah purata sewa mingguan di Melbourne?","RESOURCES_QUIZ_RIGHT_ANSWER_FOOTER":"Sumber","RESOURCES_QUIZ_RIGHT_ANSWER_PARA":"Purata sewa mingguan di Melbourne ialah A$500.","RESOURCES_QUIZ_RIGHT_ANSWER_TITLE":"Tepat sekali!","RESOURCES_QUIZ_WRONG_ANSWER_PARA":"Cuba lagi","RESOURCES_QUIZ_WRONG_ANSWER_TITLE":"Tidak tepat.","RESOURCES_STEP_1_BRIGHT_YELLOW_BOX":"Klik di sini untuk menyemak halaman \"Apa yang Anda Perlu Tahu\" kami untuk mendapatkan maklumat lanjut tentang undang-undang penyewaan","RESOURCES_STEP_1_PARA_1_STEP_1":"Fahami kos sewa biasa kawasan tersebut","RESOURCES_STEP_1_PARA_1_STEP_2_PART_1":"Penyelidikan","RESOURCES_STEP_1_PARA_1_STEP_2_PART_2":"pajakan","RESOURCES_STEP_1_PARA_1_STEP_2_PART_3":"terma dan keperluan undang-undang lain untuk melindungi hak anda sebagai penyewa","RESOURCES_STEP_1_PARA_1_STEP_2_TOOLTIP":"Kontrak sewa antara anda dan tuan tanah.","RESOURCES_STEP_1_PARA_2_STEP_1":"Ketahui bahawa anda tahu berapa banyak sewa seminggu, mulakan simpanan!","RESOURCES_STEP_1_PARA_2_STEP_2_PART_1":"Ianya adalah amalan biasa apabila mendapatkan sewa untuk juga membayar a","RESOURCES_STEP_1_PARA_2_STEP_2_PART_2":"deposit keselamatan/bon","RESOURCES_STEP_1_PARA_2_STEP_2_PART_3":"dan sewa bulan pertama jadi jimat lebih daripada yang anda fikir anda perlukan","RESOURCES_STEP_1_PARA_2_STEP_2_TOOLTIP":"Cagaran yang anda bayar semasa memulakan pajakan untuk menampung kemungkinan kerosakan pada harta itu. ","RESOURCES_STEP_1_SUBHEADING_1":"Buat kajian anda sendiri","RESOURCES_STEP_1_SUBHEADING_2":"Mula menyimpan","RESOURCES_STEP_1_TITLE":"1. Sebelum anda pergi","RESOURCES_TAB_TITLE":"MyRentalCompass | Apa yang perlu anda lakukan","step_2_bright_yellow_box":"Lengkapkan soal selidik \"Find a Suburb to Live\" kami untuk menentukan kejiranan terbaik untuk anda","step_2_para_1_point_1":"Hubungi perkhidmatan pelajar di universiti anda, kerana mereka mungkin mempunyai sumber untuk membantu anda mencari penginapan sewa","step_2_para_1_point_2":"Dapatkan maklumat tentang pilihan penginapan di kampus","step_2_para_1_point_3":"Tempah penginapan sementara untuk beberapa hari atau minggu pertama anda, seperti asrama, hotel atau AirBnB","step_2_para_1_subheading":"Selamat datang ke Melbourne","step_2_para_2_point_1":"Gunakan laman web kami untuk membantu anda mengetahui kejiranan yang paling sesuai dengan keperluan anda","step_2_para_2_point_2":"Kini anda boleh mula mencari hartanah sewa tersenarai yang sepadan dengan pilihan anda","step_2_para_2_point_3":"Kini anda boleh mula mencari hartanah sewa tersenarai yang sepadan dengan pilihan anda","step_2_para_2_point_4":"Tempat yang anda boleh cari termasuk:","step_2_para_2_point_4_item_1":"realestate.com","step_2_para_2_point_4_item_2":"Laman web agensi hartanah","step_2_para_2_point_4_item_3":"Iklan di akhbar","step_2_para_2_point_4_item_4":"Papan kenyataan","step_2_para_2_point_4_item_5":"Pasaran dalam talian","step_2_para_2_subheading":"Mencari penginapan","step_2_title":"2. Apabila anda tiba","step_3_para_1_point_1":"Tahniah anda telah menemui kediaman yang anda suka. Kini tiba masanya untuk memeriksanya bagi memastikan ia sesuai dengan keperluan anda, dan selamat untuk didiami","step_3_para_1_point_2":"Beberapa perkara yang perlu dipertimbangkan semasa memeriksa harta tanah termasuk:","step_3_para_1_point_2_item_1":"Nilai keadaan umum harta tanah, termasuk dinding, lantai, siling dan tingkap","step_3_para_1_point_2_item_2":"Periksa kunci pada pintu dan tingkap untuk memastikan ia berfungsi dengan baik","step_3_para_1_point_2_item_3":"Sahkan kehadiran pengesan asap, alat pemadam api dan pengesan karbon monoksida jika dikehendaki oleh undang-undang.","step_3_para_1_point_2_item_4":"Periksa peralatan seperti dapur, peti sejuk, mesin basuh pinggan mangkuk, dan mesin basuh/pengering (jika disertakan).","step_3_para_1_point_2_item_5":"Uji lampu, paip dan soket elektrik untuk memastikan ia berfungsi.","step_3_para_1_point_2_item_6":"Hidupkan paip dan pancuran mandian untuk memeriksa tekanan dan suhu air.","step_3_para_1_point_2_item_7":"Pertimbangkan jika terdapat ruang yang cukup untuk barang-barang anda. Perhatikan tahap bunyi di kawasan itu, terutamanya pada waktu siang dan malam.","step_3_para_1_point_2_item_8":"Nilaikan kedekatan dengan pilihan pengangkutan awam jika perlu.","step_3_para_1_point_2_item_9":"Terokai kawasan kejiranan untuk menilai jarak dengan perkhidmatan asas, kedai runcit dan sekolah.","step_3_para_1_subheading":"Memeriksa harta benda","step_3_title":"3. Setalah mengenalpasti kediaman","step_4_checklist_description":"Ikut senarai semak untuk memastikan anda mempunyai semua yang anda perlukan untuk membuat permohonan sewa","step_4_item_10_point_1":"Bersedia untuk membayar sebarang yuran permohonan yang diperlukan oleh tuan tanah atau syarikat pengurusan hartanah.","step_4_item_10_point_2":"Juga bersedia untuk membayar deposit keselamatan dan sewa bulan pertama dengan segera jika permohonan anda diluluskan","step_4_item_10_title":"Yuran","step_4_item_11_point_1":"Isi borang permohonan sewa yang disediakan oleh tuan tanah atau ejen hartanah dengan tepat dan lengkap.","step_4_item_11_point_2":"Ambil perhatian bahawa sebarang borang permohonan memerlukan banyak maklumat yang telah disenaraikan di atas","step_4_item_11_title":"Borang permohonan","step_4_item_1_point_1":"Nama penuh yang sama dengan dokumen anda yang lain, dan butiran hubungan, termasuk nombor telefon dan alamat e-mel.","step_4_item_1_title":"Maklumat peribadi","step_4_item_2_point_1":"Salinan pasport, lesen memandu atau ID lain yang dikeluarkan oleh kerajaan anda.","step_4_item_2_title":"Bukti Pengenalan","step_4_item_3_point_1":"Slip gaji, surat pekerjaan atau penyata bank untuk menunjukkan keupayaan anda untuk membayar sewa.","step_4_item_3_point_2":"Jika anda tidak bekerja semasa menjadi pelajar, berikan bukti sokongan kewangan daripada biasiswa, penaja, atau keluarga","step_4_item_3_point_3":"Penyata bank terkini untuk mengesahkan kestabilan kewangan anda dan keupayaan untuk menampung sewa dan perbelanjaan.","step_4_item_3_title":"Bukti pendapatan","step_4_item_4_point_1":"Sediakan bukti status visa atau pemastautin anda.","step_4_item_4_title":"Bukti Visa atau Status Penduduk","step_4_item_5_point_1":"Maklumat hubungan untuk tuan tanah atau pengurus harta sebelumnya.","step_4_item_5_point_2":"Rujukan sewa atau surat sokongan daripada tuan rumah terdahulu jika ada.","step_4_item_5_title":"Sejarah Sewaan","step_4_item_6_point_1":"Rujukan peribadi yang boleh menjamin perwatakan dan kebolehpercayaan anda.","step_4_item_6_point_2":"Jika anda bekerja, sertakan juga maklumat hubungan untuk majikan anda atau bukti pekerjaan semasa, seperti surat tawaran kerja.","step_4_item_6_title":"Rujukan","step_4_item_7_point_1":"Jika pendapatan atau kredit anda tidak memenuhi keperluan tuan tanah, berikan maklumat tentang penandatangan bersama yang boleh menjamin pajakan.","step_4_item_7_title":"Maklumat Penandatangan Bersama","step_4_item_8_point_1":"Tulis surat ringkas yang menerangkan mengapa anda penyewa yang sesuai dan mengapa anda ingin menyewa hartanah tersebut.","step_4_item_8_title":"Surat Iringan atau Surat Niat","step_4_item_9_point_1":"Berikan maklumat hubungan seseorang yang boleh dihubungi sekiranya berlaku kecemasan, sebaik-baiknya orang tempatan serta dari negara asal anda.","step_4_item_9_title":"Maklumat Hubungan Kecemasan","step_4_title":"4. Membuat permohonan","WHAT_YOU_NEED_TO_DO":"Apa yang perlu anda lakukan"}